Repository: tomzemp/help-app
Catalog: i18n/*.po
Languages: nb

source: Send a message
nb: Send en melding

source: From
nb: Fra

source: To
nb: Mottaker

source: Help Desk
nb: Hjelpetjeneste

source: Help desk area
nb: Hjelpeemne

source: Subject
nb: Emne

source: Message
nb: Melding

source: Cancel
nb: Avbryt

source: Edit help app settings
nb: Endre hjelpeappens innstillinger

source: App title
nb: Appnavn

source: Help topics
nb: Hjelpeemner

source: Help topics can be added or reordered below. Options to rename or delete are available when editing the individual topic.
nb: Hjelpeemner kan legges til eller sorteres nedenfor. Emnenavnet kan endres og emnet kan slettes når emnet redigeres.

source: Help messages
nb: Hjelpemeldinger

source: Enable users to send messages to request help
nb: Tillat brukere å sende meldinger til hjelpetjenesten

source: Save
nb: Lagre

source: Enter a new topic name
nb: Legg til et emne

source: Topic name already exists
nb: Emnenavn er allerede i bruk

source: Add Topic
nb: Legg til emnet

source: Welcome to the help app. You can add new topics by clicking Edit settings above.
nb: Velkommen til hjelpeappen. Du kan legge til nye emner ved å klikke på Endre innstillinger ovenfor

source: Welcome to the help app. Choose a topic above to get started.
nb: Velkommen til hjelpeappen. Velg et emne for å komme i gang

source: Edit
nb: Endre

source: This is a page about
nb: Denne siden handler om

source: Are you sure that you want to delete this topic? This action cannot be undone.
nb: Er du sikker på at du vil slette dette emnet? Dette kan ikke angres.

source: Exit without saving
nb: Avbryt uten å lagre

source: Delete
nb: Slett

source: Contact help
nb: Ta kontakt

source: Edit settings
nb: Endre innstillinger

source: Topic
nb: Emne
